{
  "text": {
    "hey": 74,
    "hello": 72,
    "hi": 75,
    "there": 157,
    "good": 64,
    "morning": 103,
    "evening": 49,
    "moin": 102,
    "let": 92,
    "s": 132,
    "go": 62,
    "dude": 48,
    "goodmorning": 67,
    "goodevening": 66,
    "afternoon": 4,
    "greetings": 69,
    "friend": 60,
    "day": 39,
    "to": 161,
    "see": 136,
    "you": 183,
    "cu": 37,
    "by": 22,
    "cee": 30,
    "later": 91,
    "night": 114,
    "bye": 23,
    "goodbye": 65,
    "have": 71,
    "a": 0,
    "nice": 113,
    "around": 12,
    "talk": 149,
    "catch": 29,
    "until": 168,
    "next": 112,
    "time": 160,
    "take": 148,
    "care": 28,
    "farewell": 55,
    "adios": 2,
    "hasta": 70,
    "luego": 96,
    "yes": 181,
    "y": 180,
    "indeed": 84,
    "of": 117,
    "course": 36,
    "that": 155,
    "sounds": 140,
    "correct": 35,
    "exactly": 50,
    "absolutely": 1,
    "sure": 145,
    "definitely": 41,
    "re": 125,
    "right": 128,
    "affirmative": 3,
    "no": 115,
    "n": 107,
    "never": 110,
    "i": 81,
    "don": 45,
    "t": 147,
    "think": 158,
    "so": 139,
    "like": 93,
    "way": 171,
    "not": 116,
    "really": 127,
    "at": 16,
    "all": 5,
    "negative": 109,
    "incorrect": 83,
    "wrong": 179,
    "perfect": 121,
    "great": 68,
    "amazing": 7,
    "feeling": 57,
    "king": 88,
    "wonderful": 177,
    "am": 6,
    "very": 169,
    "going": 63,
    "save": 135,
    "the": 156,
    "world": 178,
    "super": 144,
    "stoked": 142,
    "extremely": 52,
    "excellent": 51,
    "fantastic": 54,
    "marvelous": 99,
    "splendid": 141,
    "terrific": 154,
    "outstanding": 119,
    "my": 106,
    "was": 170,
    "horrible": 77,
    "sad": 134,
    "feel": 56,
    "well": 173,
    "disappointed": 43,
    "m": 97,
    "unhappy": 167,
    "extremly": 53,
    "saad": 133,
    "terrible": 153,
    "awful": 18,
    "miserable": 101,
    "down": 46,
    "depressed": 42,
    "gloomy": 61,
    "are": 11,
    "bot": 21,
    "human": 80,
    "talking": 150,
    "is": 85,
    "this": 159,
    "robot": 130,
    "real": 126,
    "artificial": 13,
    "automated": 17,
    "machine": 98,
    "computer": 34,
    "program": 123,
    "help": 73,
    "need": 108,
    "can": 25,
    "me": 100,
    "what": 174,
    "do": 44,
    "how": 79,
    "your": 184,
    "capabilities": 26,
    "with": 176,
    "assistance": 15,
    "assist": 14,
    "weather": 172,
    "in": 82,
    "london": 94,
    "new": 111,
    "york": 182,
    "it": 86,
    "rain": 124,
    "tokyo": 163,
    "will": 175,
    "be": 19,
    "sunny": 143,
    "paris": 120,
    "temperature": 152,
    "berlin": 20,
    "cold": 33,
    "moscow": 104,
    "hot": 78,
    "dubai": 47,
    "an": 9,
    "umbrella": 166,
    "sydney": 146,
    "forecast": 59,
    "for": 58,
    "toronto": 164,
    "rome": 131,
    "outside": 118,
    "today": 162,
    "los": 95,
    "angeles": 10,
    "chicago": 32,
    "singapore": 138,
    "hong": 76,
    "kong": 90,
    "seoul": 137,
    "mumbai": 105,
    "cairo": 24,
    "rio": 129,
    "de": 40,
    "janeiro": 87,
    "cape": 27,
    "town": 165,
    "amsterdam": 8,
    "know": 89,
    "tell": 151,
    "current": 38,
    "please": 122,
    "check": 31
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 4,
    "ask_help": 1,
    "ask_weather": 3,
    "inform_location": 8,
    "ask_time": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_weather": 6,
    "utter_ask_location": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_help": 19,
    "utter_iamabot": 20,
    "utter_time": 21
  },
  "action_text": null,
  "intent_response_key": null
}