{
  "text": {
    "hey": 65,
    "hello": 63,
    "hi": 66,
    "there": 133,
    "good": 55,
    "morning": 88,
    "evening": 41,
    "moin": 87,
    "let": 79,
    "s": 111,
    "go": 53,
    "dude": 40,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 4,
    "greetings": 60,
    "friend": 51,
    "day": 33,
    "to": 137,
    "see": 115,
    "you": 155,
    "cu": 31,
    "by": 19,
    "cee": 25,
    "later": 78,
    "night": 96,
    "bye": 20,
    "goodbye": 56,
    "have": 62,
    "a": 0,
    "nice": 95,
    "around": 10,
    "talk": 125,
    "catch": 24,
    "until": 141,
    "next": 94,
    "time": 136,
    "take": 124,
    "care": 23,
    "farewell": 47,
    "adios": 2,
    "hasta": 61,
    "luego": 81,
    "yes": 154,
    "y": 153,
    "indeed": 73,
    "of": 99,
    "course": 30,
    "that": 131,
    "sounds": 117,
    "correct": 29,
    "exactly": 42,
    "absolutely": 1,
    "sure": 122,
    "definitely": 34,
    "re": 106,
    "right": 109,
    "affirmative": 3,
    "no": 97,
    "n": 90,
    "never": 93,
    "i": 71,
    "don": 38,
    "t": 123,
    "think": 134,
    "so": 116,
    "like": 80,
    "way": 144,
    "not": 98,
    "really": 108,
    "at": 14,
    "all": 5,
    "negative": 92,
    "incorrect": 72,
    "wrong": 152,
    "perfect": 102,
    "great": 59,
    "amazing": 7,
    "feeling": 49,
    "king": 76,
    "wonderful": 150,
    "am": 6,
    "very": 142,
    "going": 54,
    "save": 114,
    "the": 132,
    "world": 151,
    "super": 121,
    "stoked": 119,
    "extremely": 44,
    "excellent": 43,
    "fantastic": 46,
    "marvelous": 84,
    "splendid": 118,
    "terrific": 130,
    "outstanding": 101,
    "my": 89,
    "was": 143,
    "horrible": 67,
    "sad": 113,
    "feel": 48,
    "well": 146,
    "disappointed": 36,
    "m": 82,
    "unhappy": 140,
    "extremly": 45,
    "saad": 112,
    "terrible": 129,
    "awful": 16,
    "miserable": 86,
    "down": 39,
    "depressed": 35,
    "gloomy": 52,
    "are": 9,
    "bot": 18,
    "human": 70,
    "talking": 126,
    "is": 74,
    "this": 135,
    "robot": 110,
    "real": 107,
    "artificial": 11,
    "automated": 15,
    "machine": 83,
    "computer": 28,
    "program": 104,
    "help": 64,
    "need": 91,
    "can": 21,
    "me": 85,
    "what": 147,
    "do": 37,
    "how": 69,
    "your": 156,
    "capabilities": 22,
    "with": 149,
    "assistance": 13,
    "assist": 12,
    "weather": 145,
    "it": 75,
    "rain": 105,
    "will": 148,
    "be": 17,
    "sunny": 120,
    "temperature": 128,
    "cold": 27,
    "outside": 100,
    "hot": 68,
    "today": 138,
    "an": 8,
    "umbrella": 139,
    "forecast": 50,
    "know": 77,
    "tell": 127,
    "current": 32,
    "please": 103,
    "check": 26
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "ask_help": 1,
    "ask_weather": 3,
    "ask_time": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_help": 17,
    "utter_iamabot": 18,
    "utter_time": 19,
    "utter_weather": 20
  },
  "action_text": null,
  "intent_response_key": null
}